
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Während Anrufen technische Informationen anzeigen";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Port für eingehende Verbindungen:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "Proxyeinstellungen ändern";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Anpassen …";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Proxy-Einstellungen:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Microsoft die Erfassung von Daten zur Verbesserung dieses Produkts erlauben";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Helfen Sie bei der Verbesserung von Skype und anderen Microsoft-Produkten und -Diensten, indem Sie automatisch Skype Leistungs- und Fehlerberichte senden. Diese können Ihren Skype-Namen und/oder Microsoft-Kontodetails enthalten, wir werden diese Berichte jedoch nicht dazu verwenden, Sie zu identifizieren oder Kontakt mit Ihnen aufzunehmen.\n<a href=\"skype:?go#privacy\">Weitere Informationen</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Wenn Sie jemanden anrufen, der kein Kontakt von Ihnen ist, werden wir Ihre IP-Adresse verbergen. Dies kann die Zeit für den Anrufaufbau verlängern.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Direkte Verbindungen nur zu meinen Kontakten erlauben";
